
/* Class = "NSWindow"; title = "Transmit"; ObjectID = "Sjq-au-0Mk"; */
"Sjq-au-0Mk.title" = "Transmit";

/* Class = "NSTextFieldCell"; title = "お気に入りを読み込んでいます…"; ObjectID = "eGa-x2-Rfa"; */
"eGa-x2-Rfa.title" = "お気に入りを読み込んでいます…";
